window.catalogData = {
  "title": "Ecrafts - קטלוג מוצרים",
  "description": "כאן תמצאו סימניות, מחזיקי מפתחות ופריטים ייחודיים שנוצרו ועוצבו באהבה בעבודת יד. כל מוצר מיוצר ומצויר בנפרד, מה שהופך אותו ליחיד במינו — פשוט אין שניים זהים.",
  "email": "ecraftsil@gmail.com",
  "products": [
    {
      "id": 1,
      "name": "קלסיפר - הטירה הנעה",
      "fileName": "Slide1.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי עין הנמר אדומה",
      "image": "מוצרים/מחזיקים/Slide1.PNG"
    },
    {
      "id": 2,
      "name": "טוטורו - השכן הקסום שלי טוטורו",
      "fileName": "Slide2.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי אבנים של קוורץ ירוק",
      "image": "מוצרים/מחזיקים/Slide2.PNG"
    },
    {
      "id": 3,
      "name": "יור - משפחה חשאית",
      "fileName": "Slide3.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי ג'ספר אדומה",
      "image": "מוצרים/מחזיקים/Slide3.PNG"
    },
    {
      "id": 4,
      "name": "לויד - משפחה חשאית",
      "fileName": "Slide4.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי מוס אגט",
      "image": "מוצרים/מחזיקים/Slide4.PNG"
    },
    {
      "id": 5,
      "name": "אניה - משפחה חשאית",
      "fileName": "Slide5.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי קוורץ וורוד",
      "image": "מוצרים/מחזיקים/Slide5.PNG"
    },
    {
      "id": 6,
      "name": "סנסי - כיתת ההתנקשות",
      "fileName": "Slide6.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי עין החתול",
      "image": "מוצרים/מחזיקים/Slide6.PNG"
    },
    {
      "id": 7,
      "name": "נגיסה - כיתת ההתנקשות",
      "fileName": "Slide7.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי קוורץ כחול",
      "image": "מוצרים/מחזיקים/Slide7.PNG"
    },
    {
      "id": 8,
      "name": "קארמה - כיתת ההתנקשות",
      "fileName": "Slide8.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי ג'ספר אדום וקוורץ וורוד",
      "image": "מוצרים/מחזיקים/Slide8.PNG"
    },
    {
      "id": 9,
      "name": "המקל של אלסטור - הזבין הוטל",
      "fileName": "Slide9.PNG",
      "price": "7.5",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי קוורץ אדום",
      "image": "מוצרים/מחזיקים/Slide9.PNG"
    },
    {
      "id": 10,
      "name": "אלסטור - הזבין הוטל",
      "fileName": "Slide10.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי ג'ספר אדום",
      "image": "מוצרים/מחזיקים/Slide10.PNG"
    },
    {
      "id": 11,
      "name": "ווקס - הזבין הוטל",
      "fileName": "Slide11.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי קוורץ ירוק וכחול",
      "image": "מוצרים/מחזיקים/Slide11.PNG"
    },
    {
      "id": 12,
      "name": "סטולאס ובליץ - הלווה בוס",
      "fileName": "Slide12.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם שבבי עין הנמר אדומה וקוורץ וורד",
      "image": "מוצרים/מחזיקים/Slide12.PNG"
    },
    {
      "id": 13,
      "name": "גרל - המשרת השחור",
      "fileName": "Slide13.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל  מכיל שבבי ג'ספר אדום",
      "image": "מוצרים/מחזיקים/Slide13.PNG"
    },
    {
      "id": 14,
      "name": "סאבסטיאן - המשרת השחור",
      "fileName": "Slide14.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי עין החתול",
      "image": "מוצרים/מחזיקים/Slide14.PNG"
    },
    {
      "id": 15,
      "name": "פוקו - אל-מת וחוסר מזל",
      "fileName": "Slide15.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל הכמיל שבבי ג'ספר אדומה",
      "image": "מוצרים/מחזיקים/Slide15.PNG"
    },
    {
      "id": 16,
      "name": "אנדי - אל-מת וחוסר מזל",
      "fileName": "Slide16.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי עין החתול",
      "image": "מוצרים/מחזיקים/Slide16.PNG"
    },
    {
      "id": 17,
      "name": "יומני העתיד",
      "fileName": "Slide17.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי עין החתול וקוורץ וורד",
      "image": "מוצרים/מחזיקים/Slide17.PNG"
    },
    {
      "id": 18,
      "name": "אנג'ל והאסק - הזבין הוטל",
      "fileName": "Slide18.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם שבבי קוורץ",
      "image": "מוצרים/מחזיקים/Slide18.PNG"
    },
    {
      "id": 19,
      "name": "דזאי - כלבי הספרות",
      "fileName": "Slide19.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם שבבי עין החתול",
      "image": "מוצרים/מחזיקים/Slide19.PNG"
    },
    {
      "id": 20,
      "name": "ווקס - הזבין הוטל",
      "fileName": "Slide20.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי קוורץ",
      "image": "מוצרים/מחזיקים/Slide20.PNG"
    },
    {
      "id": 21,
      "name": "פרירן",
      "fileName": "Slide21.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי קוורץ ירוק ולבן",
      "image": "מוצרים/מחזיקים/Slide21.PNG"
    },
    {
      "id": 22,
      "name": "ווקס - הזבין הוטל",
      "fileName": "Slide22.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי עין הנמר אדומה",
      "image": "מוצרים/מחזיקים/Slide22.PNG"
    },
    {
      "id": 23,
      "name": "ווקס ואלסטר - הזבין הוטל",
      "fileName": "Slide23.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי עין הנמר אדומה וקוורץ כחול",
      "image": "מוצרים/מחזיקים/Slide23.PNG"
    },
    {
      "id": 24,
      "name": "פרירן",
      "fileName": "Slide24.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק ארקיל המכיל שבבי מוס אגט וקוורץ ירוק",
      "image": "מוצרים/מחזיקים/Slide24.PNG"
    },
    {
      "id": 25,
      "name": "רם - רי זירו",
      "fileName": "Slide25.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי מוס אקט ועין החתול",
      "image": "מוצרים/מחזיקים/Slide25.PNG"
    },
    {
      "id": 26,
      "name": "פרירן",
      "fileName": "Slide26.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל המכיל שבבי קוורץ לבן וירוק",
      "image": "מוצרים/מחזיקים/Slide26.PNG"
    },
    {
      "id": 27,
      "name": "משפחה חשאית שיר פתיחה",
      "fileName": "Slide27.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide27.PNG"
    },
    {
      "id": 28,
      "name": "משפחה חשאית שיר פתיחה",
      "fileName": "Slide28.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide28.PNG"
    },
    {
      "id": 29,
      "name": "משפחה חשאית שיר פתיחה",
      "fileName": "Slide29.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide29.PNG"
    },
    {
      "id": 30,
      "name": "משפחה חשאית שיר פתיחה",
      "fileName": "Slide30.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide30.PNG"
    },
    {
      "id": 31,
      "name": "כיתת ההתנקשות שיר פתיחה",
      "fileName": "Slide31.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide31.PNG"
    },
    {
      "id": 32,
      "name": "כיתת ההתנקשות שיר פתיחה",
      "fileName": "Slide32.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide32.PNG"
    },
    {
      "id": 33,
      "name": "כיתת ההתנקשות שיר פתיחה",
      "fileName": "Slide33.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide33.PNG"
    },
    {
      "id": 34,
      "name": "המשרת השחור",
      "fileName": "Slide34.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide34.PNG"
    },
    {
      "id": 35,
      "name": "המשרת השחור",
      "fileName": "Slide35.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide35.PNG"
    },
    {
      "id": 36,
      "name": "מגרש השדים הכחול",
      "fileName": "Slide36.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide36.PNG"
    },
    {
      "id": 37,
      "name": "איש המסור שיר פתיחה",
      "fileName": "Slide37.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide37.PNG"
    },
    {
      "id": 38,
      "name": "מאשל שיר פתיחה",
      "fileName": "Slide38.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide38.PNG"
    },
    {
      "id": 39,
      "name": "כלתו של הקוסם הקדום שיר פתיחה",
      "fileName": "Slide39.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide39.PNG"
    },
    {
      "id": 40,
      "name": "גן העדן שבגיהנום שיר פתיחה",
      "fileName": "Slide40.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide40.PNG"
    },
    {
      "id": 41,
      "name": "מחקר המקרה של וניטאס שיר פתיחה",
      "fileName": "Slide41.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide41.PNG"
    },
    {
      "id": 42,
      "name": "נערת הארנב שיר פתיחה",
      "fileName": "Slide42.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide42.PNG"
    },
    {
      "id": 43,
      "name": "קוטל הגובלינים שיר פתיחה",
      "fileName": "Slide43.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide43.PNG"
    },
    {
      "id": 44,
      "name": "האליטה שבצללים שיר פתיחה",
      "fileName": "Slide44.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide44.PNG"
    },
    {
      "id": 45,
      "name": "האליטה שבצללים שיר פתיחה",
      "fileName": "Slide45.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide45.PNG"
    },
    {
      "id": 46,
      "name": "עליה ברמה לבד שיר פתיחה",
      "fileName": "Slide46.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide46.PNG"
    },
    {
      "id": 47,
      "name": "עליה ברמות לבד שיר פתיחה",
      "fileName": "Slide47.PNG",
      "price": "15",
      "category": "מחזיקים",
      "desc": "מחזיק אקריל עם קוד ספוטיפי לשיר הפתיחה של הסדרה",
      "image": "מוצרים/מחזיקים/Slide47.PNG"
    },
    {
      "id": 48,
      "name": "ג'ינשי - יומני הרוקחת",
      "fileName": "Slide1.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה פרחים",
      "image": "מוצרים/סימניות/Slide1.PNG"
    },
    {
      "id": 49,
      "name": "מאומאו - יומני הרוקחת",
      "fileName": "Slide2.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה פרחים",
      "image": "מוצרים/סימניות/Slide2.PNG"
    },
    {
      "id": 50,
      "name": "פרירן",
      "fileName": "Slide3.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי מוס אגט",
      "image": "מוצרים/סימניות/Slide3.PNG"
    },
    {
      "id": 51,
      "name": "פרירן - עבה",
      "fileName": "Slide4.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי מוס אגט",
      "image": "מוצרים/סימניות/Slide4.PNG"
    },
    {
      "id": 52,
      "name": "יוג'י - ג'וג'וטסו קאיזן",
      "fileName": "Slide5.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סמניית אקריל המכילה שבבי ג'ספר אדומה וקוורץ אדום",
      "image": "מוצרים/סימניות/Slide5.PNG"
    },
    {
      "id": 53,
      "name": "גוג'ו - ג'וג'וטסו קאיזן - עבה",
      "fileName": "Slide6.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי לאפיס וקוורץ כחול",
      "image": "מוצרים/סימניות/Slide6.PNG"
    },
    {
      "id": 54,
      "name": "גוג'ו - ג'וג'וטסו קאיזן",
      "fileName": "Slide7.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי לאפיס",
      "image": "מוצרים/סימניות/Slide7.PNG"
    },
    {
      "id": 55,
      "name": "יוג'י - ג'וג'וטסו קאיזן",
      "fileName": "Slide8.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי ג'ספר אדומה",
      "image": "מוצרים/סימניות/Slide8.PNG"
    },
    {
      "id": 56,
      "name": "בום - איש המסור",
      "fileName": "Slide9.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ וורד ועין הנמר ירוקה",
      "image": "מוצרים/סימניות/Slide9.PNG"
    },
    {
      "id": 57,
      "name": "אנג'ל - איש המסור",
      "fileName": "Slide10.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ וורוד ולבן",
      "image": "מוצרים/סימניות/Slide10.PNG"
    },
    {
      "id": 58,
      "name": "אקי - איש המסור",
      "fileName": "Slide11.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכיל שבבי לפיס וקוורץ כחול",
      "image": "מוצרים/סימניות/Slide11.PNG"
    },
    {
      "id": 59,
      "name": "מאקימה - איש המסור - עבה",
      "fileName": "Slide12.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ אדום וחום",
      "image": "מוצרים/סימניות/Slide12.PNG"
    },
    {
      "id": 60,
      "name": "מאקימה - איש המסור",
      "fileName": "Slide13.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ וורוד וחום",
      "image": "מוצרים/סימניות/Slide13.PNG"
    },
    {
      "id": 61,
      "name": "דנג'י - איש המסור",
      "fileName": "Slide14.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ חום",
      "image": "מוצרים/סימניות/Slide14.PNG"
    },
    {
      "id": 62,
      "name": "דנג'י - איס המסור - עבה",
      "fileName": "Slide15.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל המכילה שבבי שרף עצים וקוורץ חום",
      "image": "מוצרים/סימניות/Slide15.PNG"
    },
    {
      "id": 63,
      "name": "דנג'י ופאואר - איש המסור",
      "fileName": "Slide16.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide16.PNG"
    },
    {
      "id": 64,
      "name": "פאואר - איש המסור - עבה",
      "fileName": "Slide17.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי ג'ספר אדום, לאפיס וקוורץ חום",
      "image": "מוצרים/סימניות/Slide17.PNG"
    },
    {
      "id": 65,
      "name": "פוצ'יטה - איש המסור - עבה",
      "fileName": "Slide18.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי עין החתול וקוורץ חום",
      "image": "מוצרים/סימניות/Slide18.PNG"
    },
    {
      "id": 66,
      "name": "טנג'ירו - קוטל השדים",
      "fileName": "Slide19.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ ירוק",
      "image": "מוצרים/סימניות/Slide19.PNG"
    },
    {
      "id": 67,
      "name": "נזוקו - קוטל השדים",
      "fileName": "Slide20.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ וורוד",
      "image": "מוצרים/סימניות/Slide20.PNG"
    },
    {
      "id": 68,
      "name": "אובנאי ומיצורי - קוטל השדים",
      "fileName": "Slide21.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ",
      "image": "מוצרים/סימניות/Slide21.PNG"
    },
    {
      "id": 69,
      "name": "שינובו וקנאו - קוטל השדים",
      "fileName": "Slide22.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה פרחים",
      "image": "מוצרים/סימניות/Slide22.PNG"
    },
    {
      "id": 70,
      "name": "דזאי - כלבי הספרות הנודדים - עבה",
      "fileName": "Slide23.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי עין החתול וקוורץ חום",
      "image": "מוצרים/סימניות/Slide23.PNG"
    },
    {
      "id": 71,
      "name": "סימנייה 24",
      "fileName": "Slide24.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "",
      "image": "מוצרים/סימניות/Slide24.PNG"
    },
    {
      "id": 72,
      "name": "דאזי - כלבי הספרות הנודדים",
      "fileName": "Slide25.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ חום",
      "image": "מוצרים/סימניות/Slide25.PNG"
    },
    {
      "id": 73,
      "name": "משפחה חשאית - עבה",
      "fileName": "Slide26.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי קוורץ ירוק וג'ספר אדומה",
      "image": "מוצרים/סימניות/Slide26.PNG"
    },
    {
      "id": 74,
      "name": "בונד - משפחה חשאית",
      "fileName": "Slide27.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה קוורץ לבן",
      "image": "מוצרים/סימניות/Slide27.PNG"
    },
    {
      "id": 75,
      "name": "אמיליה - רי זירו",
      "fileName": "Slide28.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקרילה המכילה שבבי קוורץ לבן",
      "image": "מוצרים/סימניות/Slide28.PNG"
    },
    {
      "id": 76,
      "name": "רם - רי זירו",
      "fileName": "Slide29.PNG",
      "price": "10",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide29.PNG"
    },
    {
      "id": 77,
      "name": "רם - רי זירו",
      "fileName": "Slide30.PNG",
      "price": "10",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide30.PNG"
    },
    {
      "id": 78,
      "name": "רם - רי זירו",
      "fileName": "Slide31.PNG",
      "price": "10",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide31.PNG"
    },
    {
      "id": 79,
      "name": "איינז - שליט עליון - עבה",
      "fileName": "Slide32.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי עין החתול",
      "image": "מוצרים/סימניות/Slide32.PNG"
    },
    {
      "id": 80,
      "name": "איינז - שליט עליון",
      "fileName": "Slide33.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי עין הנמר אדומה וקוורץ ירוק",
      "image": "מוצרים/סימניות/Slide33.PNG"
    },
    {
      "id": 81,
      "name": "אלבדו - שליט עליון",
      "fileName": "Slide34.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה קוורץ אדום וירוק ופרחים סגולים",
      "image": "מוצרים/סימניות/Slide34.PNG"
    },
    {
      "id": 82,
      "name": "אלבדו - שליט עליון - עבה",
      "fileName": "Slide35.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי קוורץ חום, עין החתול ופרחים סגולים",
      "image": "מוצרים/סימניות/Slide35.PNG"
    },
    {
      "id": 83,
      "name": "דמיורגוס - שליט עליון - עבה",
      "fileName": "Slide36.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי ג'ספר אדומה",
      "image": "מוצרים/סימניות/Slide36.PNG"
    },
    {
      "id": 84,
      "name": "דמיורגוס - שליט עליון",
      "fileName": "Slide37.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה  שבבי עין הנמר אדומה וג'ספר אדומה",
      "image": "מוצרים/סימניות/Slide37.PNG"
    },
    {
      "id": 85,
      "name": "אאורה ומארה - שליט עליון - עבה",
      "fileName": "Slide38.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה פרחים",
      "image": "מוצרים/סימניות/Slide38.PNG"
    },
    {
      "id": 86,
      "name": "קוקיטוס - שליט עליון - עבה",
      "fileName": "Slide39.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי קוורץ ירוק",
      "image": "מוצרים/סימניות/Slide39.PNG"
    },
    {
      "id": 87,
      "name": "קוקיטוס - שליט עליון",
      "fileName": "Slide40.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי לאפיס",
      "image": "מוצרים/סימניות/Slide40.PNG"
    },
    {
      "id": 88,
      "name": "מיי-רין, בארדרוי ופיניאן - המשרת השחור - עבה",
      "fileName": "Slide41.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה פרחים ושבבי מוס אגט",
      "image": "מוצרים/סימניות/Slide41.PNG"
    },
    {
      "id": 89,
      "name": "עולה רמות לבד - עבה",
      "fileName": "Slide42.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי לאפיס",
      "image": "מוצרים/סימניות/Slide42.PNG"
    },
    {
      "id": 90,
      "name": "סיאל - המשרת השחור",
      "fileName": "Slide43.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי לאפיס",
      "image": "מוצרים/סימניות/Slide43.PNG"
    },
    {
      "id": 91,
      "name": "סיאל - המשרת השחור - עבה",
      "fileName": "Slide44.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי קוורץ כחול",
      "image": "מוצרים/סימניות/Slide44.PNG"
    },
    {
      "id": 92,
      "name": "סומה - המשרת השחור",
      "fileName": "Slide45.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ ירוק",
      "image": "מוצרים/סימניות/Slide45.PNG"
    },
    {
      "id": 93,
      "name": "סבסטיאן - המשרת השחור",
      "fileName": "Slide46.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי עין החתול",
      "image": "מוצרים/סימניות/Slide46.PNG"
    },
    {
      "id": 94,
      "name": "סבסטיאן - המשרת השחור - עבה",
      "fileName": "Slide47.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי עין הנמר חום וירוק",
      "image": "מוצרים/סימניות/Slide47.PNG"
    },
    {
      "id": 95,
      "name": "סבסטיאן - המשרת השחור",
      "fileName": "Slide48.PNG",
      "price": "10",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide48.PNG"
    },
    {
      "id": 96,
      "name": "סבסטיאן - המשרת השחור",
      "fileName": "Slide49.PNG",
      "price": "10",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide49.PNG"
    },
    {
      "id": 97,
      "name": "אנדרטייקר -השמרת השחור",
      "fileName": "Slide50.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ ירוק, מוס אקט וג'ספר אדומה",
      "image": "מוצרים/סימניות/Slide50.PNG"
    },
    {
      "id": 98,
      "name": "אנדרטייקר - המשרת השחור - עבה",
      "fileName": "Slide51.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי עין הנמר ירוקה, עין החתול וקוורץ אדום",
      "image": "מוצרים/סימניות/Slide51.PNG"
    },
    {
      "id": 99,
      "name": "גרל - המשרת השחור - עבה",
      "fileName": "Slide52.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל המכילה שבבי ג'ספר אדומה",
      "image": "מוצרים/סימניות/Slide52.PNG"
    },
    {
      "id": 100,
      "name": "גרל - המשרת השחור",
      "fileName": "Slide53.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי ג'ספר אדומה ועין הנמר אדומה",
      "image": "מוצרים/סימניות/Slide53.PNG"
    },
    {
      "id": 101,
      "name": "יאטו - נוראגאמי - עבה",
      "fileName": "Slide54.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי עין הנמר ירוקה וחומה",
      "image": "מוצרים/סימניות/Slide54.PNG"
    },
    {
      "id": 102,
      "name": "יאטו - נוראגאמי",
      "fileName": "Slide55.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי לאפיס",
      "image": "מוצרים/סימניות/Slide55.PNG"
    },
    {
      "id": 103,
      "name": "נאזונה - קריאת הלילה",
      "fileName": "Slide56.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide56.PNG"
    },
    {
      "id": 104,
      "name": "נאזונה - קריאת הלילה",
      "fileName": "Slide57.PNG",
      "price": "10",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide57.PNG"
    },
    {
      "id": 105,
      "name": "בן האלמוות וחסרת המזל - עבה",
      "fileName": "Slide58.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי ג'ספר אדום ועין הנמר אדומה",
      "image": "מוצרים/סימניות/Slide58.PNG"
    },
    {
      "id": 106,
      "name": "ריו - גאצ'יאקוטה",
      "fileName": "Slide59.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי עין הנמר אדומה וקוורץ אדום",
      "image": "מוצרים/סימניות/Slide59.PNG"
    },
    {
      "id": 107,
      "name": "- וניטאס - מחקר המקרה של וניטאס - עבה",
      "fileName": "Slide60.PNG",
      "price": "15",
      "category": "סימניות עבות",
      "desc": "סימניית אקריל עבה המכילה שבבי קוורץ ירוק",
      "image": "מוצרים/סימניות/Slide60.PNG"
    },
    {
      "id": 108,
      "name": "וניטאס - מחקר המקרה של וניטאס",
      "fileName": "Slide61.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי לאפיס",
      "image": "מוצרים/סימניות/Slide61.PNG"
    },
    {
      "id": 109,
      "name": "זירו טו - יקירי בפרנקס",
      "fileName": "Slide62.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי עין הנמר אדומה",
      "image": "מוצרים/סימניות/Slide62.PNG"
    },
    {
      "id": 110,
      "name": "מאקה - סול איטר",
      "fileName": "Slide63.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ אדום וחום",
      "image": "מוצרים/סימניות/Slide63.PNG"
    },
    {
      "id": 111,
      "name": "קיוטאקה - כיתה עלית",
      "fileName": "Slide64.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ אדום",
      "image": "מוצרים/סימניות/Slide64.PNG"
    },
    {
      "id": 112,
      "name": "באדי דאדיז",
      "fileName": "Slide65.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי מוס אקט וקוורץ ירוק",
      "image": "מוצרים/סימניות/Slide65.PNG"
    },
    {
      "id": 113,
      "name": "קורו - סרבאמפ",
      "fileName": "Slide66.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי עין הנמר אדומה ולאפסי",
      "image": "מוצרים/סימניות/Slide66.PNG"
    },
    {
      "id": 114,
      "name": "כלתו של הקוסם הקדום",
      "fileName": "Slide67.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה פרחים",
      "image": "מוצרים/סימניות/Slide67.PNG"
    },
    {
      "id": 115,
      "name": "גאבימארו - גן העדן שבגיהנום",
      "fileName": "Slide68.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה פרחים ושבבי עין החתול",
      "image": "מוצרים/סימניות/Slide68.PNG"
    },
    {
      "id": 116,
      "name": "מאשל",
      "fileName": "Slide69.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ חום",
      "image": "מוצרים/סימניות/Slide69.PNG"
    },
    {
      "id": 117,
      "name": "סלמי הסלמנדרה",
      "fileName": "Slide70.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סמניית אקריל",
      "image": "מוצרים/סימניות/Slide70.PNG"
    },
    {
      "id": 118,
      "name": "סלמי הסלמנדרה",
      "fileName": "Slide71.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל",
      "image": "מוצרים/סימניות/Slide71.PNG"
    },
    {
      "id": 119,
      "name": "שם טוב האבי",
      "fileName": "Slide72.PNG",
      "price": "15",
      "category": "סימניות",
      "desc": "סימניית אקריל המכילה שבבי קוורץ חום ולבן",
      "image": "מוצרים/סימניות/Slide72.PNG"
    }
  ]
};